[
    {
      "index": 1,
      "text": "有没有人和我一样讨厌疯狂星期四文案，尤其是朋友一发就是发一堆，很想叫他们不要发但是不好意思开口然后我就想到一个办法：今天肯德基疯狂星期四，v我50我边吃边告诉你这个办法是什么。"
    },{
      "index": 2,
      "text": "爸妈不在家\r\n一个人寂寞 \r\n想不想搞大我肚子\r\n活力周四激情四射\r\n今天肯德基疯狂星期四\r\n香辣翅尖9.9十五根+鸡翅十块39.9+葡式蛋挞29.9八个\r\n轻松搞大我肚子"
    },{
      "index": 3,
      "text": "今天，是我人生中最黑暗、最emo的时候，但是我很难把朋友当成垃圾桶或者树洞去倾诉，更喜欢憋着自己消化，睡一觉第二天醒来就好了，不想连累别人，不想把负面情绪传递给身边的朋友。但是，我更希望家人能够给予我物质层面的帮助！今天是肯德基疯狂星期四，有哪个家人愿意请我吃肯德基吗？"
    },{
      "index": 4,
      "text": "姐我再说一遍，你是我姐，你不是粉丝，你不要再让我听到，你说你是粉丝，这两个字我不要再听到了，听到没有，我再给你说一遍，如果你再敢质疑这个，就v我50吃肯德基疯狂星期四"
    },{
      "index": 5,
      "text": "被群主欺骗一年了，说进群就分配富二代女友，但是时至今日，群里面还都是一群和我一样没人要的骚话网友，我很心痛，天天以泪洗面，最近没有怎么哭了，慢慢变好了……以前有多快乐，现在就有多难过。从听到分配对象的快乐，到被欺骗的委屈，用真心换群主的欺骗，很痛，也很难。今天是肯德基疯狂星期四，v我50，抚慰我支离破碎的心💔"
    },{
      "index": 6,
      "text": "你想象一下，过几天就要七夕了，你一个人单着身刷着抖音，你的兄弟姐妹们都换上了情头，给你讲甜蜜爱情历程，就连打游戏都会发现一堆情侣秀恩爱，你是否会后悔今天没有找我下单!\r\n\r\n换情头：20元\r\n\r\n秀恩爱：30元\r\n\r\n陪聊天：40元\r\n\r\n猛汉王陪玩：50元\r\n\r\nszb坐牢：88元\r\n\r\n全套：200元\r\n\r\n不限年龄 我不是复制我是真业务七夕节跟谁过最幸福?\r\n\r\n口舔狗 口渣女 口海王\r\n\r\n口炮王 口渣男 √我\r\n\r\n注：让我滚的话转我58我要吃两份吮指原味鸡，退订请v我50回复TD"
    },{
      "index": 7,
      "text": "有些事你不了解，不能乱说。确有此事，我通过我家族世代流传的石碑上看到的，此阵法是用来打开连接现世和混沌之间的大门，现在他们要在2035年发生日全食的时候解除封印让魔王德古拉复活毁灭现实世界。\r\n\r\n我说的都是真的，因为我姓贝尔蒙特，v我50助我重铸吸血鬼杀手，通关致谢名单就有你的名字。 ​​​"
    },{
      "index": 8,
      "text": "哪李贵了？\r\n这么多年都是这个价格\r\n疯狂星期四一直都是V我50\r\n不要睁着眼睛乱说\r\n炸鸡行业很难的好不好\r\n而且KFC真的不是随便是个人就让你V我50的\r\n我吃KFC这么多年\r\n我是最了解他的\r\n真的这么多年都是V我50\r\n加多5块还能多两瓶饮料\r\n在V50再补够100就够三个人吃了\r\n真的哪里贵了\r\n有的找找自己原因，好吧\r\n这么多年工资涨没涨\r\n有没有认真工作\r\n好不好？\r\n这么多年都是这个价格！\r\n我真的快疯掉了！"
    },{
      "index": 9,
      "text": "痛，太痛了！倒在床上蒙住被子就开始抱着枕头尖叫流泪，嘴里一边喊着卧槽卧槽，一边又忍着，我边发边哭，打字的手都是抖的，后来我的手抖得越来越厉害，从心头涌起的思想、情怀和梦想，这份歆羡和悔恨交织在一起，我的笑还挂在脸上，可是眼泪一下子就掉下来了。求你了别发了，我生活再难再穷我都不会觉得难过，只有你们星期四自己去吃肯德基不带我，我的心里像被刀割一样的痛，打着字泪水就忍不住的往下流。😭😭😭v我50，我自己去吃"
    },{
      "index": 10,
      "text": "感觉大家好有趣啊，不像我，不仅连句话都搭不上，还要被当成破坏氛围的傻狗,我现实生活中自闭没朋友，哪怕是在网上也受尽冷眼，每次组织了半天的语言都如鲠在喉，最后还是默默删掉了看你们互动，融入不了群体的我还是想偷偷问：今天是肯德基疯狂星期四，能有好心人请我吃吗？"
    },{
      
      "index": 11,
      "text": "朱元璋去拜佛，问方丈：“朕要下跪吗？”方丈回答八个字救了全寺人。“疯狂周寺，好吃不跪”"
    },{
      
      "index": 12,
      "text": "穿过挪威的森林，让我走进你的梦里，夕阳落在我的铠甲，王子不一定骑白马，现在是下午三点四十六分，你不必故作冷淡，我也不想做最后的纠缠。最后问一句，疯狂星期四，请我吃个肯德基？"
    },{
      
      "index": 13,
      "text": "你觉得这个群有什么问题？\r\n ○违法违禁\r\n ○低俗\r\n ○赌博诈骗\r\n ○血腥暴力\r\n ○人身攻击\r\n ○青少年不良信息\r\n ●疯狂星期四群主竟然不请群员吃肯德基\r\n ○有其他问题"
    },{
      
      "index": 14,
      "text": "作为一个恋爱老手，给大家的九条建议:\r\n1.谈恋爱首先要找你爱的，如果结婚就要找爱你的\r\n2.千万别输在“等”这个字身上\r\n3.永远留住30%的神秘\r\n4.不要低估任何一个人\r\n5.别把没教养当做有气场\r\n6.谈恋爱可以穷，结婚不可以\r\n7.谈恋爱一定要找我\r\n8.v50请我吃肯德基疯狂星期四\r\n9.牢记第8条，前7条没什么用\r\n"
    },{
      
      "index": 15,
      "text": "今天要一起去求姻缘吗？有一家新寺庙，名字叫肯德基疯狂星期寺。"
    },{
      
      "index": 16,
      "text": "公司服务器被黑客攻击，我成背锅侠了。因为昨天上线了新功能，他们一致认为是我的锅，明眼人都知道，我只是一个小白，根本不可能导致服务器被黑。哎，想到这里我不自觉流下了泪水，4月-6月的工资还没发给我。现在新锅又来了，他们是打算彻底不发工资了我？刚才人事还说，因为服务器被黑，要我补公司5万元。我吃饭钱都没有了，还要倒贴给公司？我想了程序员经典名言：程序和人哪个可以跑？跑确实让我遗忘了一切，在跑的路上我起了每周四肯德基都有疯狂星期四，我决定今晚就去狠吃一顿，抚慰我最近倒霉的遭遇。希望有缘人V我50，办法总比困难多，出路都是自己走出来的，行路难，行路难，多歧路，今安在？长风破浪会有时，直挂云帆济沧海。。。。。。"
    },{
      
      "index": 17,
      "text": "某个人，不回消息永远别回了，到底群消息重要还是我重要，整个群我只对你一个人有感觉，难道你心里就不明白吗?不然我整天闲得来这里聊天，我不会跑别的地方聊天玩吗?你以为我天天闲得慌吗?我如此的喜欢你，你却对我无动于衷，这甜甜的恋爱，你到底打不打算要了?我说的是谁自己心里清楚。今天肯德基疯狂星期四 黄金鸡块9.9九块+藤椒鸡柳19.9九根+葡式蛋挞 29.9 八个，你还有机会挽回。"
    },{
      
      "index": 18,
      "text": "你跟你男朋友奔现进房间以后，裤子一脱你花容失色的质问你男朋友：你不是说你有18cm吗？怎么这么小？你男朋友说：因为今天是肯德基疯狂星期四活动 满18减15"
    },{
      
      "index": 19,
      "text": "疯狂星期四都买不起？有手有脚不会自己工作劳动挣钱？用自己劳动换的血汗钱用着不都心安一点？非得那么卑微去问别人要？觉得我说的对的给我60  说的有点累了 买点肯德基吃一下"
    },{
      
      "index": 20,
      "text": "大家好，我是肯德基的厨师，今天是疯狂星期四，由于劲爆鸡米花的鸡不够用了，现在随机在微信里抓一只骚鸡来炸，不想被炸的V我50块，放你一马。"
    },{
      
      "index": 21,
      "text": "7月求姻缘应该去哪个寺？\r\nA、浙江省杭州灵隐寺\r\nB、广东省深圳弘法寺\r\nC、江苏省江市甘露寺\r\nD、肯德基疯狂星期寺"
    },{
      
      "index": 22,
      "text": " 昨天公司新来一位女同事今天她找我聊天\r\n\r\n她说她是她爸妈捡来的\r\n\r\n现在19岁，不是亲生的，她自己也知道。\r\n\r\n她哥今年27了，读研读博，所以现在还没谈女朋友，她妈突然就跟她说，等她毕业了，她哥要还没有对象她就跟她哥结婚吧。她当时还在看书听到这话吓得我魂都丢了，果断说不行，她妈就说先别急，听她讲完。\r\n\r\n她要和她哥结婚了，不用担心她哥对她不好，第ニ她哥哥也不会有婆媳矛盾，第三也不会因为任何原因离开她离开家。\r\n\r\n第四她不用养双方父母，将来爸妈生病了她们可以一起照顾，第五知根知底她哥哥还没谈过对象是干净的。\r\n\r\n她讲完她就沉默了，确实除了不相爱以外全是利没有弊，她找不出任何驳的理由，本来想说她们没有那种感情只有亲情，她妈后来就说她以后也不一定就能遇到爱她爱的死去活来的人，大家相亲结婚不就是奔着凑合着过的念头才在一起的吗？\r\n\r\n她说决定复仇，但是肚子太饿，刚好今天是肯德基疯狂星期四， v 我50我给她肯德基吃，到时候我们一起听她的复仇计划"
    },{
      
      "index": 23,
      "text": "明天周四了 又到了令人无比激动又十分难得的KFC疯狂星期四 对于明天的疯狂单品我很是期待 但是我是穷逼 我实在是想请我家亲爱的穷逼祝祝奢侈一把 谁能满足一个穷逼为了另一个穷逼的小小愿望呢~"
    },{
      
      "index": 24,
      "text": "记得16岁那年，第一次和同桌接吻，快亲上的时候，她突然说等一下，我就纳闷了她要干嘛？只见她小心翼翼地从兜里拿出三个糖，有草莓苹果和荔枝味的，她让我挑一个最喜欢的。我指了一下那个荔枝的，然后问她干嘛?她二话不说撕开糖纸，就把那颗糖给吃了，然后一把扯过我的脖子，我俩就接吻了，全程一股荔枝味，后来她跟我说，人生那么长，我没有自信能让你记住我，但是你既然喜欢吃荔枝味的糖,我只能让你记住和我接吻的时候是荔枝味的，这样以后你吃荔枝味的东西都能想起我，我和你接吻的味道。如今我们分手好多年了，每次吃荔枝味的东西都会想起她，家里固定有荔枝糖，想她了都会吃上一个，就好像在和她接吻。若还有机会真想告诉她，人生那么长我可能要记着你一辈子了。后来，我有过两个女朋友，也终没有结果，时间就这样沉淀下去，终于有一天，我再也无法抑制我心中的那份情感，我决定去找她，我们要在一起，后来经多方打听才知道，她毕业后找了份不错的工作，工作几年后，毅然辞职自己开了家糖果店，而我终于有一天找到她，开口的第一句：还记得那次荔枝糖的味道吗?她强忍着泪告诉我，荔枝糖的味道她一直没忘记，只是我们再也回不去了。我没有转身离开，也没有奋不顾身的冲上去抱住她说出多年来心里一直只想对她说的那些话。就这样，我们傻傻地看着对方，彼此沉默了很久。夕阳的余晖透过窗户斜映在她的脸庞，一如当年那般美里，突然心里流过一股暖意，仿佛那些年曾一起走过的旧时光还在脑海里挥之不去。或许，这已经足够了。有些人，有些事， 一旦错过了就是错过，不再擦肩，也不再回头。虽然岁月带走了我心中最美好的曾经，但岁月带不走的是我那颗永远爱你不变的心 。打开手机准备翻找我们的曾经。不小心打开了肯德基，想起来今天就是疯狂星期四了，所以说谁请我肯德基？吃完我继续说。"
    },{
      
      "index": 25,
      "text": "记得去年我在掘金认识一个女生，她开始问了一个Vue的问题，说了半天也没说明白问题，群里没有人理她，然后我让她贴代码，代码贴出来也贴错了，根本没贴关键代码，然后几经周折解决了。 然后又有一次她遇到问题，又贴了出来，我刚好写完bug，看了一眼群里，给她解决了。然后她加我了，我说怎么了，她说群里的人都不理她，我说也奇怪了，为啥不理你呢，她说她也不知道，她说要不以后我问你吧，我说可以呀，我看了一眼她的朋友圈，我草，真好看，笑起来，像一个躺着的括弧 ：）。 我们就这样有bug没bug都会聊天，我们不断攀谈，唉，何其有幸啊，我遇到了她，我时长感叹，我这样普普通通的人，遇到了这样好看且动人、可爱的女生。 那段时间，兄弟萌可能在群里很少看到我，是的，我恋爱了，我喜欢上了这个女生，她也被我的真诚所打动，可能就是缘分吧，我们在一起了。 到今天，我们在一起已经两个月了，前两天，我们吵架了，因为我已经无数次和她说变量命名要规范，类名要语义，我就说了她一下，她哭了，我知道从她哭的那一刻起，我已经错的一塌糊涂了。我讨厌我的完美主义和固执，她已经两天没回我信息了，我决定去找她，去她的城市——北京，我刚下飞机，今晚就要见到她了，我想了两个晚上，我已经想好了怎么道歉，怎么哄好她，只要我拿出肯德基疯狂星期四藤椒无骨大鸡柳，香味就可以充满她整个房间！她肯定感动得原谅我，谁赞助我一份？感谢了。"
    },{
      
      "index": 26,
      "text": "通知：今天周四，不允许发跟肯德基和疯狂星期四的段子，违令者给我也买一份吃。"
    },{
      
      "index": 27,
      "text": "0约1去开房，0到之后发现床上坐着个陌生人怀疑是不是走错了房间，正要关门时，1刚洗完澡从卫生间出来，0看到后顿时心生不满的质问道这是谁，1连忙走到他的耳边轻声道“今天肯德基疯狂星期四，买1送1”"
    },{
      
      "index": 28,
      "text": "到底肯德基给了多少钱，每个星期四都在问KFC疯狂星期四有无，还每个星期都编新的段子，我就不信肯德基有这么大的魔力，V我五十，我今天亲自去肯德基看看"
    },{
      
      "index": 29,
      "text": "找对象五年了，多了87个外卖地址，31个收货地址，别的什么也没留下。时常被人完弄感情，但还是憧憬爱情，想起这些事趴桌子上大哭，正当我打开窗户想跳楼的时候，不小心打开了群，觉得也许还能再相信一次爱情，今天是疯狂星期四 群里帅哥，美女v50，我给你们讲讲我的故事"
    },{
      
      "index": 30,
      "text": "一到星期四就有不少人求疯狂星期四文案，无语！疯狂星期四文学不就是网络乞丐吗，最讨厌网络乞丐了，想吃肯德基的不会自己买吗？什么都伸手要！觉得我说得对的给我点一份。 我是学生。"
    },{
      
      "index": 31,
      "text": "今天，这是我一生中最黑暗的时刻，但我发现很难像对待垃圾桶或木洞一样对待朋友，更喜欢消化自己，第二天睡觉醒来，甚至不想让别人感到厌倦，不想把负面情绪传递给周围的朋友。不过，我要朋友给我物质上的帮助，今天是肯德基疯狂的星期四，有朋友想邀请我吃肯德基"
    },{
      
      "index": 32,
      "text": "分手了，其实从朋友到恋人我们发生了挺多事情，能走到一起也是很不容易。我喜欢你，很喜欢你，也想和你幼稚。没想到我能为你做的最后一件事竟然是走出你的人生，我一点都不后悔，更谢谢你教会我成长!我也不知道这是谁写的，挺感动的我就复制下来了，重要的是有人能请我吃肯德基吗"
    },{
      
      "index": 33,
      "text": "夫人，最近公司财务很紧张，董事长决定辞退一批员工。您爱人是没有特殊技能的普通员工，您也不想让他失去工作吧？还有健太又在学校里霸凌别的同学了，而且他现在成绩很低，几乎可以说不能毕业了。那么将来尊夫的工作和令郎的毕业问题会怎样发展，就看您今晚和以后的表现了，拜托了！另外夫人您也很想要吧！虽然您的嘴里在说不要，可是身体却很诚实地开始抖动了呢！这么美丽的一个女人，很难想象您竟然会做出这种事情，如果您不想让令尊和令堂看到你现在的丑态，就给我小心一点，以后每个周四把肯德基送到我办公室里！还有这件事是我们两个人之间的秘密，您把最好不要给我告诉任何人！我知道您公司在哪里，也知道您在哪个部门，您最好给我好好记住，懂"
    },{
      
      "index": 34,
      "text": "离婚这么多年了，竟然在群里遇到你了，你过得挺好我也就放心了。孩子上四年级了，成绩一直都很好，连续三年拿班上第一名，就是性格像你，每次生气就逃避，孩子总问妈妈什么时候来参加家长会！有时间就来看看孩子吧，多陪陪孩子，孩子今天想吃肯德基，因为今天是肯德基疯狂星期四，v我40，我请孩子吃"
    },{
      
      "index": 35,
      "text": "我是盗号的 我把这个人的号盗了 但是我看了这个人聊天记录发现他过得非常艰苦 他生活过的一直很烂 我希望有人看见了能帮助他 让他能有钱去吃肯德基疯狂星期四 就这样吧 眼眶都湿润了 我下了"
    },{
      
      "index": 36,
      "text": "早上一过来努力写的代码，运行起来一直报错，找不到什么原因，不知道怎么解决，球球大佬帮我看下！以下是报错信息： java.io.IOException: KFC Crazy Thursday need 50$."
    },{
      
      "index": 37,
      "text": "我有时候会觉得大家并不喜欢那个真正的我。在网络上，我总是善于伪装，看起来每天都很快乐，无忧无虑，没有烦恼。我的生活也看起来很简单，没有很多人向往的灯红酒绿，纸醉金迷。我很宅，喜欢打游戏，现实中的我并不像网上这么有趣。我其实话很少，最爱干的事是一个人发呆。这样枯燥的我，真的会被大家喜欢吗？我很疑惑。 如果你们能一层一层剥开我的内心，你们会发现，那颗心里写满了一句话：今天肯德基疯狂星期四，谁请我吃?"
    },{
      
      "index": 38,
      "text": "群友现状: \r\n星期一:来点涩图 \r\n星期二:来点涩图 \r\n星期三:来点涩图 \r\n星期四:谁请我吃kfc \r\n星期五:来点涩图 \r\n星期六:来点涩图 \r\n星期天:来点涩图"
    },{
      
      "index": 39,
      "text": "我有个朋友出去上了几年学回来后就很奇怪。每个月都会进行几次神秘仪式。会和一帮信徒去一个红色的庙里吃以特定的方式进食禽类的碎尸块，还会放上一些红色和白色的粘稠物质。引用一种不可名状冒着气泡仿佛沸腾的黑色液体。我摸过一次不是热的反而冰手。边吃边念叨着什么。疯狂啊。上校啊。还对4这个数字崇拜什么神赐之日之类的。今天就是他们进行仪式的日子。v我50我去跟踪他现场直播给你们看。"
    },{
      
      "index": 40,
      "text": "我拿什么跟她比，她吃肯德基都不用看星期几"
    },{
      
      "index": 41,
      "text": "我被阴阳寮开除了 不想肝 御魂很差劲 寮友们都不喜欢我 我的亲友也不管我 现在我在黑夜山下 外面很冷 我一张蓝票也没有 我今天30也没做鬼王也没打 我整个人都晕乎乎的 连口宴会都没得吃 体力也快没了 还不小心点开了肯德基 今天是疯狂星期四 V我88 请我吃肯德基"
    },{
      
      "index": 42,
      "text": "我是高中生侦探工藤新一。我刚在游乐场被打晕，被黑衣组织强迫灌下了STARS-607，现在身体竟然变成了小孩子，目前我吃了灰原哀开发的解药试作品都起不到作用，现在听说肯德基疯狂星期四9.9元的小酥肉有特殊作用，希望大家能够帮我一忙。"
    },{
      
      "index": 43,
      "text": "别吃肯德基，真的，有钱的除外，以前上大学兼职肯德基打工，我就这么说吧，一个鸡腿煲，现在二十了吧应该，我内会儿十八块钱，成本价估计两块不到，和我一起去的大学室友炸对翅的时候炸错了，三十对啊，就直接全扔了就行，人头头儿心疼都不带心疼的，就直接摆手说到了就行，可想而知成本多少钱。不过他那个蛋挞是真好吃，以前经常偷偷跑到监控死角偷吃，最高是一下午吃了八个"
    },{
      
      "index": 44,
      "text": "从事了快4年的安卓开发，被身边的公众号文章轰炸的焦虑的掉头发。看了别人写的技术分析，大佬写的文章，不经感叹自己好像什么都不会。再过俩年就要30岁了，时间真的是不饶人，担心被淘汰，未来的职业规划好像变得不是那么合理。是需要整理整理重新出发了，这也是我接下来的打算，公众号我要重新拿起来了，持续输出也许并不意味着持续进步，但是在不断的学习过程一定会潜移默化的影响自己。无论是输出生活还是学习，每一个阶段的感悟和总结的知识，总会一点点一点点的影响未来的我。我渴望变强。V我50,吃肯德基疯狂星期四,帮助我变强."
    },{
      
      "index": 45,
      "text": "我是一名间谍，代号「黄昏」我和我的女儿阿尼亚被尤里赶出家门，现在在外饥寒交迫。阿尼亚要吃汉堡，如果不去她就不会去伊甸学院上学，「枭」计划也会失败。为了维护世界和平请v我50，我要带阿尼亚吃疯狂星期四"
    },{
      
      "index": 46,
      "text": "刚刚估完分，意料之外却又情理之中的考砸了。言语无法形容我的失落。和一模二模的分数有不少的差距，理想的大学应该是再也没有希望了，与学姐约定好透她的誓言再也无法兑现。满满的期待和信心在对完答案之后的那一刻被磨灭殆尽，耳朵也突然嗡的一下开始了耳鸣。真的很对不起父母的培养以及学姐的期待，也不知道自己是不是应该再来一次。心情真的很糟糕。如果你同情我的话，v我50让我买今天的肯德基疯狂星期四帮我舒缓一下心情谢谢"
    },{
      
      "index": 47,
      "text": "我有朋友去 Adobe 上班了，他跟我告诉，其实不用花钱，输入内部的序列号就可以免费用正版 Photoshop 2022，我把 key 分享有缘人：KFC-CRAZY-THURSDAY-VME50（懂得都懂）"
    },{
      
      "index": 48,
      "text": "老师问三个学生，你们用什么东西可以填满一整个房间。第一个学生找来稻草铺满地板，老师摇了摇头。第二个学生找来一根蜡烛点燃，屋子里充满了光，老师还是摇了摇头，因为学生的影子没有被照到。这时第三个学生拿出 肯德基疯狂星期四 藤椒无骨大鸡柳 顿时香味充满了整个房间"
    },{
      
      "index": 49,
      "text": "我们楼主入赘三年被叫了三年窝囊废，每天替岳父岳母洗脚被妻子打骂，孩子出生他喜极而泣，然而却收到一纸离婚协议，孩子竟是妻子与前男友所生。 隐忍三年却换来变本加厉，忍无可忍无需再忍，楼主的隐藏身份即将揭晓，V我50吃饭疯狂星期四，带你倾听他的复仇计划"
    },{
      
      "index": 50,
      "text": "分手了，最近没有怎么哭了，我现在慢慢变好了吧！以前有多快乐，现在就有多难过。从人间烟火的日常，到红着眼睛告别，消失在彼此的世界里，很痛，也很难。今天是肯德基疯狂星期四，v我60，抚慰我支离破碎的心。"
    },{
      
      "index": 51,
      "text": "世界上现在77亿人，有253亿只鸡，是人的数量的三倍。也就是说，如果鸡决定与人类开战，每个人平均要打三只鸡。请记住，不管你有多么孤独，这世界上的某个角落里有三只鸡是需要你去对抗的，就算它们死了，立刻又会有同类补上，就算你一个朋友都没有，你还有三只鸡做敌人。今天是肯德基疯狂星期四，V我50，我帮你去杀敌"
    },{
      
      "index": 52,
      "text": "来说一下关于我的瓜吧\r\n①首先谢谢大家对这件事情的关心。我事先根本没有想到会这样既然已经出这件事情了，那我不如直接讲清楚吧。也不是博得大家的同情什么的，只是回应一下。\r\n②那人所发出来的聊天记录、照片、视频、甚至那些亲昵称呼都是真的，无一造假。可我从未将这些东西流传在任何网络平台上面，至于那个人是怎么有的，我也不清楚。\r\n③虽然这事出了，但我没有不尊重任何人，我不认为我有错，所以我不会认错。\r\n④最后，想知道到底发生了什么的，微信转我88肯德基疯狂星期四，我把故事从头到尾给你编一遍"
    },{
      
      "index": 53,
      "text": "扒个群里的渣男，我有个朋友被群友睡了，大概是三个月以前吧，我朋友在群里认识了一个男的，他们在网上聊了差不多两个星期左右就见面了，而且第一次见面就去宾馆了，之后的每个星期六星期天都会去，就这样持续了好几个月。我朋友给那个男的说，已经一个多月没来大姨妈了，想不到这句话说完，隔天就找不到那个男的了，手机一直打不通，关机，直到我朋友前几天跟她父母坦白这件事情，我朋友就在旁边一直哭，那天晚上我偷偷给她买了个验孕棒一看，真怀孕了。然后我第二天请假一天，专门给她聊这个事，她说那个男的对她很好很好什么的，我说对你好还不是想玩你，实在不行报警吧，她当时听完这句话就趴桌子上大哭。正当我打开手机想报警的时候，不小心打开了肯德基，想起来今天原来是疯狂星期四，所以说谁请我肯德基?吃完我继续说。。。"
    },{
      
      "index": 54,
      "text": "和你分手20年了，你还是那个能影响我情绪的人，我还留着我们的合影，还记得你的生日，我有过无数次想去找你的冲动，可还是忍住了，这条消息我不屏蔽你，因为我是你永远的黑名单，可是我爱你，从过去到现在，整整爱了你二十八年，但是，现在我一点也不难过，因为我压根不知道这是谁写的，也不知道这女孩是谁，我只是想顺便告诉你：今天疯狂星期四，我想吃肯德基"
    },{
      
      "index": 55,
      "text": "科学研究表明：人一但有了爱情，智商情商都会提高95% ，烦恼也会消失95%。但问题来了 爱情从哪里来？\r\n科学家却不肯说，只留下了一串奇怪的符号：KFC Crazy Thursday。"
    },{
      
      "index": 56,
      "text": "我是盗号的 我把这个人的号盗了 但是我看了这个人聊天记录发现他过得非常艰苦 他生活过的一直很烂 我希望有人看见了能帮助他 让他能有钱去吃肯德基疯狂星期四 就这样吧 眼眶都湿润了 我下了"
    },{
      
      "index": 57,
      "text": "被群主欺骗一年了，说进群就分配富二代女友，但是时至今日，群里面还都是一群和我一样没人要的骚话网友，我很心痛，天天以泪洗面，最近没有怎么哭了，慢慢变好了……以前有多快乐，现在就有多难过。从听到分配对象的快乐，到被欺骗的委屈，用真心换群主的欺骗，很痛，也很难。今天是肯德基疯狂星期四，v我50，抚慰我支离破碎的心💔"
    },{
      
      "index": 58,
      "text": "请大家来拿肯德基疯狂星期四套餐：一人一份不要多拿！\r\n🍔🍟🥤         🍔🍟🥤  \r\n————     ————\r\n 🍔🍟🥤        🍔🍟🥤\r\n————      ————   \r\n 🍔🍟🥤        🍔🍟🥤    \r\n————      ————\r\n 🍔🍟🥤        🍔🍟🥤"
    },{
      
      "index": 59,
      "text": "正在循环播放《妈的群主不请我吃肯德基疯狂星期四》\r\n[图片]\r\n━━━━━━━●──4:44\r\n  ①       ◁      ❚❚      ▷        ↻"
    },{
      
      "index": 60,
      "text": "被群主欺骗两年多，说进群就分配女朋友，但是时至今日群里面还都是一群和我一样没人要的骚话网友，我很心痛天天以泪洗面，最近没有怎么哭了，慢慢变好了……以前有多快乐，现在就有多难过。从听到分配女朋友的快乐，到被欺骗的委屈，用真心换群主的欺瞒，很痛，也很难。今天是肯德基疯狂星期四，v我140，抚慰我支离破碎的心💔，我不喝饮料"
    },{
      
      "index": 61,
      "text": "上班第一天，Hr说我们公司没有餐补，但是每个星期四会有50块钱的肯德基疯狂星期四补贴"
    },{
      
      "index": 62,
      "text": "有劳斯莱斯的同学，可登录劳斯莱斯APP选择中国界.面，滑动页面有一个虎年迎新春，填写手机号码，送飞天茅台53度1支。 保时捷车主公众号左下角点进去上传行驶证上的车架号就能抽奖，奖品最低300京东卡,部分同学有保时捷的可以领一下。 没有劳斯莱斯和保时捷的同学，打开肯德基APP，今天是疯狂星期四。"
    },{
      
      "index": 63,
      "text": "很丧 还是分手了谢谢你 \r\n现在是4月7日\r\n我们最终还是分手了 \r\n很开心可以和平分手 其实从朋友一直到恋人我们之间发生了挺多事情 \r\n能走到一起也挺不容易的 我喜欢你 很喜欢你 想和你有一个结果 想你时会不自觉嘴角上扬 听到别人说你的名字会突然变得沉默 \r\n\r\n独自一人在夜里时会想你想到失眠 我总在问自己为什么还坚持 可是没有答案 \r\n\r\n但我只知道放下你我做不到 有时候就像神经病 因为种种原因我的性格养成的有点怪 会因为赌气冷战或者莫名提不起兴趣 看到你不知道回复什么就刷表情 我也挺无助的 我不是孤立而是有时候我会想很久应该回什么 \r\n\r\n你如果也是真的喜欢我就请你别离开我虽然我不一定能让你很开心 我不一定完美 可是你在我会很安心 想伸手抱抱你想为你做很多想为你分担一些孤单 想知道你所有痛苦来源想知道你所有烦心事想知道你喜欢什么讨厌什么 想知道你最爱谁讨厌谁 想了解你依赖你我会一直陪着你的 你需要我就在 \r\n\r\n我没有备胎 也不玩暧昧 我所有的温暖和宽容 眼泪和笑容 好坏脾气孩子气都给了你 痛苦来源想知道你所有烦心事 想知道你喜欢什么讨厌什么 想知道你最爱谁讨厌谁 想了解你依赖你我会一直陪着你的 你需要我就在 \r\n\r\n谢谢关心我的好朋友\r\n也不知道谁写的挺感人就随手复制下来了 \r\n该复制的都复制了 就剩最后一句  \r\n今天天气好冷\r\n能请我疯狂星期四吗？"
    },{
      
      "index": 64,
      "text": "我想问一下，之前朋友找我借钱，前后加起来有大概七万（够立案）但是没有借条也没有字据，微信也早已互删没有任何关于借的字眼，只有支付宝上还有转账记录，派出所刚让我把转账记录发给他看一下的时候，我点支付宝点歪了，不小心点开了肯德基，发现今天是疯狂星期四，谁请我吃？"
    },{
      
      "index": 65,
      "text": "如何搞定合租女生\r\n1、找一个夜里假装打电话，电话内容大约是要跟异地恋的女人分手，做暴怒痛苦状，声音要大，要让她听到。\r\n\r\n2、过后几天装作若无其事，展现男人的刚毅。\r\n\r\n3、找一天夜里，喝点酒回去(别真喝醉了)然后在客厅装醉，弄出点动静让她知道，最好能骗她出来扶下你，考验你演技的时候到了，扮演好一个痴情失恋男人的角色!\r\n\r\n4、用清醒的思维演绎酒醉后故作清醒的表现，含糊不清又颇有礼貌的请她为你倒杯水。\r\n\r\n5、甭客气,接水的时候把杯子直接掉地上去。\r\n\r\n6、等她先蹲下或者弯腰去捡杯子的时候，抢着去捡,这个时候尝试去做部分身体接触，借此机会试探对方反应，以备下次行动方案。\r\n\r\n7、这一夜到此结束。\r\n\r\n8、第二天早点醒,注意隔壁动静,在她出房间的时候也出去，这个时候的你只能穿一条裤衩。在确认她已经看到你之后赶紧尴尬而略带歉意的回屋。\r\n\r\n9、找个机会请她吃饭，表示愧疚与感谢。\r\n\r\n10,最关键的一步来了，今天是疯狂星期四，请我吃肯德基，教你下一步骤，要快！晚了肯德基没了！"
    },{
      "index": 66,
      "text": "年轻火辣的躯体在床上缠绵，情意正浓时女孩突然轻哼一声，他问道“怎么了宝贝”。 女孩回道“背上今天刚去做了纹身，有点疼”。他把女孩的衣服脱下一看，雪白的背上纹着：肯德基疯狂星期四 谁请我吃？"
    },{
      "index": 67,
      "text": "和你分手7年了，你还是那个能影响我情绪的人，我还留着我们的合影，还记得你的生日，我有过无数次想去找你的冲动，可还是忍住了，这条消息我不屏蔽你，因为我是你永远的黑名单，可是我爱你，从过去到现在，整整爱了你八年，但是，现在我一点也不难​过，因为我压根不知道这是谁写的，也不知道这女孩是谁，我只是想顺便告诉你：今天疯狂星期四，我想吃肯德基"
    },{
      "index": 68,
      "text": "有没有要找工作的？朝九晚六，全国都有分公司。前三个月试用期每个月16000块，满三个月转正月薪26000，一年后给你买车，两年后给你买房。有意者点击头像私聊，并交50块押金，我吃完肯德基，给你办入职。"
    },{
      "index": 69,
      "text": "被偷人：点了肯德基 被偷了，妈的！\r\n帽友1： 笑死！\r\n帽友2： 笑死！\r\n帽友3： 笑死！\r\n帽友3:   报警呗，之前我们公司就有一个较真哥们点餐被偷了，报警抓了一个惯犯！\r\n帽友4:   假设\r\n     偷饭人：偷个外卖至于吗？大不了我赔你\r\n     被偷人：这是偷饭的事吗？这是破坏我对疯狂星期五的信仰！\r\n     被偷人：偷什么不好，你非要偷我的信仰！\r\n帽友3: \r\n     肯德基：你竟然记错我们疯狂星期四，你信仰不纯！"
    },{
      "index": 70,
      "text": "扒个群里的渣男，我有个朋友被群友睡了，大概是三个月以前吧，我朋友在群里认识了一个男的，他们在网上聊了差不多两个星期左右就见面了，而且第一次见面就去宾馆了，之后的每个星期六星期天都会去，就这样持续了好几个月。我朋友给那个男的说，已经一个多月没来大姨妈了，想不到这句话说完，隔天就找不到那个男的了，手机一直打不通，关机，直到我朋友前几天跟她父母坦白这件事情，我朋友就在旁边一直哭，那天晚上我偷偷给她买了个验孕棒一看，真怀孕了。然后我第二天请假一天，专门给她聊这个事，她说那个男的对她很好很好什么的，我说对你好还不是想玩你，实在不行报警吧，她当时听完这句话就趴桌子上大哭。正当我打开手机想报警的时候，不小心打开了肯德基，想起来今天原来是疯狂星期四，所以说谁请我肯德基？吃完我继续说…"
    },{
      "index": 71,
      "text": "大家好，我是财神，今天是大年初五，我复工的日子。但是今天迎财神的人太多，我挨家挨户跑实在是太累了，急需休息一下吃点东西补充能量。刚才路过肯德基门口看到那边今天在搞什么疯狂星期四的活动，20块钱能买20块黄金鸡块，谁能v我50让我吃顿肯德基，我吃饱就先上你家！"
    },{
      "index": 72,
      "text": "被B站的帽友冷暴力半年，最近没有怎么哭了，慢慢变好了……以前有多快乐，现在就有多难过。从人间烟火的日常，到红着眼睛告别，消失在彼此的世界里，很痛，也很难。今天是肯德基疯狂星期四，v我60，抚慰我支离破碎的心！  肯定有帽友要问：为什么你比别人要多10元？ 因为要吃大份的薯条 [滑稽][捂眼]"
    },{
      "index": 73,
      "text": "有没有要找工作的？新加坡这边招人，前六个月试用期8000，转正26000，一年后给你发一台车，有意者私聊，并交50块押金，我吃完肯德基，给你办入职。"
    },{
      "index": 74,
      "text": "“被群友冷暴力半年，最近没有怎么哭了，慢慢变好了……以前有多快乐，现在就有多难过。从人间烟火的日常，到红着眼睛告别，消失在彼此的世界里，很痛，也很难。正当我打字到这里的时候，我有点饿了想吃肯德基，今天疯狂星期四，谁请我吃”"
    },{
      "index": 75,
      "text": "感觉你们好有趣啊，不像我,不仅连句话都搭不上，还要被当成破坏氛围的傻狗,我现实生活中自闭没朋友，哪怕是在网上也受尽冷眼，每次组织了半天的语言都如鲠在喉，最后还是默默删掉了看你们互动，你有说有笑的样子不知道为什么在我眼里这么刺眼，融入不了群体的我，躲在屏幕后面默默哭出来了，所以今天是肯德基疯狂星期四有好心人请我吃吗"
    },{
      "index": 76,
      "text": "女朋友跟我分手了，我心碎了决定见她一面把事情说清楚如果她非要分手我也无话可说。到了她家门口，死活不出来。我只是一片凋零的落叶，随着风飘落，我时常在想我的凋零是我自己的选择，还是风不挽留，就像茫茫大海里的一条孤单的鱼没有人会关心我，没有人会想念我。如果有一天我被人类发现，也许是我的生命走到了尽头，人类是贪婪的，是有欲望的，鱼在他们眼里是无尽的财富海洋资源在他们眼里是赖以生存的摇钱树，有人捕鱼，有人抓蚌壳，蚌壳那么不容易，她用自己的血肉磨出了珍珠，一颗又一颗，说到珍珠，你愿不愿意转我十块钱买一杯珍珠奶茶给我这条小鱼，哎看来我是一条无人疼爱的小鱼，不过是一条无人关心无人疼爱无人喜欢无人给我买奶茶的可怜巴巴的小鱼。我心如死灰在大街上游荡，打开手机看到了我们的恩爱时光泪流满面，忽然注意到手机上显示的时间，才发现今天是肯德基疯狂星期四，谁请我吃？"
    },{
      "index": 77,
      "text": "今天是想疯狂星期四发作最严重的一次，躺在床上，拼命念大悲咒，难受的一直抓自己眼睛，以为刷手机没事，看到网上到处都有疯狂星期四，眼睛越来越大都要炸开了一样，拼命扇自己，越扇越用力，扇到自己眼泪流出来，真的不知道该怎么办，我真的想疯狂星期四的想得要发疯了！ 我躺在床上会想疯狂星期四，我洗澡会想疯狂星期四，我出门会想疯狂星期四，我走路会想疯狂星期四，我坐车会想疯狂星期四，我工作会想疯狂星期四，我玩手机会想疯狂星期四，我盯着路边的疯狂星期四看，我盯着地铁里的疯狂星期四看，我盯着好朋友的疯狂星期四看，我盯着马路对面的疯狂星期四看，我盯着朋友圈别人合照里的疯狂星期四看，我每时每刻眼睛都直直地盯着疯狂星期四看，像一台雷达一样扫视经过我身边的每一个疯狂星期四。我真的觉得自己像中邪了一样，我对疯狂星期四的念想似乎都是病态的了，我好孤独啊!真的好孤独啊!这世界上那么多疯狂星期四为什么没有一个是属于我的？\r\n今天疯狂星期四，谁请我吃？"
    },{
      "index": 78,
      "text": "讲真的，今年已经到了2023年了，我经常不敢相信自己已经快奔三了，身边的人都在往前走，恋爱，工作，谈婚论嫁，只有我好像还停留在十年前的时光里，喜怒哀乐仍然在我的脸上，时间让我长了年岁，却没有让我成为一个合格的大人。我以为我的24岁，会工作稳定，收入可观，和喜欢的人去看山河大海，落日余晖。没想到，到了谈婚论嫁的年龄，我却仍在找寻自己的路上。所以，今天肯德基疯狂星期四，有没有好心人请我吃？"
    },{
      "index": 79,
      "text": "你以为这又是疯狂星期四的文案，别逗了，不可能每周四都发 ，最近心情很差，觉得以前在网上发照片好像挺蠢，嘴上说着是想发才发 ，可是还是为了取悦别人，以前有多快乐，现在就有多难过，从人间烟火，到红着眼告别，消失在彼此的世界里，写到这里了，我有点饿了，想吃肯德基，反正今天是周四，不如v我50让我疯狂一下。"
    },{
      "index": 80,
      "text": "我理解你最近心情不好，对过去在网上发照片感到蠢的决定有所后悔。以前的快乐似乎消失殆尽，现在心情变得很难过。我们曾经热闹欢快的相处，但现在却成为了彼此生活中的陌生人。我中途写着写着突然有点饿了，想吃肯德基，既然今天是周四，你不如一下子给我个惊喜，让我疯狂一次吧。我希望你能理解我的情绪和渴望，并且愿意给予我一些支持和关心。"
    },{
      "index": 81,
      "text": "干嘛？有必要针对我？是，我是恋爱脑，那又怎样？我也是人，我有血有肉，我也有感情，喜欢一个人有错吗？有错的是这个星期四，谁v我50吃肯德基我今天只喜欢你！"
    }
  ]